@extends('layout')

@section('navbarLinks')
    <li><a href="#Opred" class="nav-link px-2 link-light">ОПРЕДЕЛЕНИЕ</a></li>
    <li><a href="#About" class="nav-link px-2 link-light">ОБЩЕЕ ОПИСАНИЕ</a></li>
    <li><a href="#Life" class="nav-link px-2 link-light">ОБРАЗ ЖИЗНИ</a></li>
    <li><a href="#Eat" class="nav-link px-2 link-light">ПИТАНИЕ</a></li>
    <li><a href="#Types" class="nav-link px-2 link-light">ВИДЫ</a></li>
@endsection

@section('main')
    <div class="container py-4" id="header"></div>
    <div id="Opred">
        <h1>Песчанковые</h1>
    </div>
    <hr>
    <div class="articleRight">
        <p align="center"; style="background:#3cb371;font-size:130%;">Песчанковые</p>

        <div class="articleRightInner">
            <img src="pes.jpg" width="280" alt="BigNaggets" />
        </div>
        <p align="center">Большая <a class="link link-success" href="">песчанка</a></p>
        <p>Авторство: <a class="link link-success" href="//commons.wikimedia.org/wiki/User:Yuriy75" title="User:Yuriy75">Yuriy75</a>. <span class="int-own-work" lang="ru">Собственная работа</span>, <a class="link link-success" href="https://creativecommons.org/licenses/by-sa/3.0" title="Creative Commons Attribution-Share Alike 3.0">CC BY-SA 3.0</a>, <a class="link link-success" href="https://commons.wikimedia.org/w/index.php?curid=10096455">Ссылка</a></p>

    </div>

    <p>Песча́нковые, или песча́нки (лат. Gerbillinae) — подсемейство отряда грызуны. Некоторые зоологи выделяют песчанок в отдельное семейство Gerbillidae.</p>

    <div id="About">
        <h2>Общее описание</h2>
    </div>

    <hr>
    <p>Мелкие грызуны, внешне напоминающие крыс. Длина тела от 5 до 20 см; хвоста — от 5,6 до 24 см. Вес от 10 до 227 г. Половой диморфизм по-разному выражен даже в разных субпопуляциях одного вида. Хвост (имеет свойство отпадать при нападении хищника, но вновь не вырастает) длинный, обычно хорошо опушённый; удлинённые волосы на конце могут образовывать кисточку. Мордочка заострённая или притуплённая. Глаза крупные, выпуклые; ушные раковины хорошо заметны. Окраска верха тела тусклая, однотонная, охристо-песчаная или буроватая; низа — светлая. На голове, за ушами и вокруг глаз могут иметься светлые пятна. Зубов у большинства видов 16. Коренные зубы как правило с корнями; реже без корней, постоянно растущие. У самок 3—4 пары сосков. Количество хромосом в диплоидном наборе варьируется от 18 до 74.</p>
    <p>Эволюция песчанок происходила в аридных и семиаридных ландшафтах Старого Света, поэтому для них характерна «система раннего оповещения» — развитые органы зрения и слуха. Задние конечности удлиненны за счёт дистальных отделов, что определяет склонность песчанок к передвижению на задних ногах, однако специализация у них не достигает той степени, которая характерна для тушканчиков.</p>
    <p>В настоящее время многие заводят этих зверьков дома, так как они хорошо приручаются.</p>

    <div id="Life">
        <h2>Образ жизни</h2>
    </div>

    <hr>
    <p>Распространены в пустынных степях, полупустынях и пустынях Африки и Азии, от северо-восточного Предкавказья и некоторых островов юго-восточной части Средиземного моря до Казахстана и Забайкалья. Ареал охватывает Северную Африку, Переднюю и Малую Азию, Индию, Монголию и Китай (кроме южных и восточных районов).</p>
    <p>Ведут норный образ жизни, склонны к образованию колоний. Образ жизни наземный; некоторые виды способны совершать прыжки на задних лапах длиной до 3,5 м. Большинство песчанок — дневные животные. Преимущественно растительноядны, питаются семенами и наземными частями растений; делают в норах запасы корма (до 60 кг). Вредят растениям, укрепляющим пески. Активность круглогодичная, зимой понижена. В спячку не впадают, но в холодную погоду порой впадают в оцепенение.</p>
    <p>В течение года самки песчанок приносят от 1 до 13 помётов (в среднем 4—7). Для многих видов характерен послеродовой эструс и задержка в развитии эмбрионов, пока у самки продолжается лактация. Беременность длится 3—4 недели. В помёте 5—6 слепых, голых детёнышей. В возрасте 30 дней они становятся самостоятельны и достигают половой зрелости к 10—16 неделям жизни. Продолжительность жизни в природе зачастую всего 3—4 года.</p>

    <div id="Eat">
        <h2>Питание</h2>
    </div>

    <hr>
    <p>В неволе питаются пшеницей, овсом, кукурузой, ячменем, зелёной травой, сеном, овощами, фруктами — например яблоками. Цитрусовые не переносят (мандарины, апельсины…)</p>

    <div id="Types">
        <h2>Виды песчанковых</h2>
    </div>

    <hr>

    <table>
        <tr>
            <div class="articleRight">
                <p align="center"; style="background:#3cb371;font-size:130%;">Песчанка Чизмана</p>
                <div class="articleRightInner">
                    <img src="peschese.jpg" width="280" alt="BigNaggets" />
                </div>
                <p>Авторство: <a class="link link-success" href="//commons.wikimedia.org/wiki/User:Sjahanmi" title="User:Sjahanmi">Shah Jahan</a>. <span class="int-own-work" lang="ru">Собственная работа</span>, <a href="https://creativecommons.org/licenses/by/3.0" class="link link-success" title="Creative Commons Attribution 3.0">CC BY 3.0</a>, <a  class="link link-success" href="https://commons.wikimedia.org/w/index.php?curid=7066559">Ссылка</a></p>
            </div>

            <p>Песчанка Чизмана (лат. Gerbillus cheesmani) — вид грызунов подсемейства песчанковых семейства мышиных. Он обитает в основном на Аравийском полуострове и на юго-западе Ирана. Имеет оранжево-коричневый мех на верхней стороне тела, белое брюхо, большие глаза и очень длинный хвост.</p>
            <p>Песчанка Чизмана была впервые описана британским зоологом Олдфилдом Томасом в 1919 году. Вид был назван в честь своего первооткрывателя, офицера британской армии, исследователя и орнитолога Роберта Эрнеста Чизмена, который добыл первые экземпляры во время исследовательской экспедиции в Саудовской Аравии.</p>
            <p>Песчанка Чизмана внешне похожа на карликовую песчанку (Gerbillus gerbillus) и песчанку Андерсона (Gerbillus andersoni). Длина её тела вместе с головой от 70 до 110 мм и хвоста от 90 до 135 мм, и как упомянутые выше виды, она имеет волосатые подошвы лап. Мех на верхней стороне тела оранжево-коричневый, а брюхо белое. </p>
            <p>Песчанка Чизмана обитает на Аравийском полуострове и Ближнем Востоке. Её ареал включает в себя Саудовскую Аравию, Объединенные Арабские Эмираты, Оман, Йемен, Кувейт, Ирак, Иран, Сирию и Иорданию. Её природная среда обитания — засушливые равнины с песчаными почвами, пустыни и прибрежные равнинные солончаки (себха). Она часто встречается в местах, где растут саксаул, джузгун, Ephedra alata и полынь.</p>
        </tr>
    </table>
    <hr>

    <table>
        <tr>
            <div class="articleRight">
                <p align="center"; style="background:#3cb371;font-size:130%;">Тамарисковая песчанка</p>
                <div class="articleRightInner">
                    <img src="tamara.png" width="280" alt="BigNaggets" />
                </div>
                <p>Авторство: <a class="link link-success" href="//commons.wikimedia.org/w/index.php?title=User:AzureGlow&amp;amp;action=edit&amp;amp;redlink=1" class="new" title="User:AzureGlow (page does not exist)">AzureGlow</a>. <span class="int-own-work" lang="ru">Собственная работа</span>, <a href="https://creativecommons.org/licenses/by-sa/4.0" title="Creative Commons Attribution-Share Alike 4.0" class="link link-success">CC BY-SA 4.0</a>, <a class="link link-success" href="https://commons.wikimedia.org/w/index.php?curid=105457708">Ссылка</a></p>
            </div>

            <p>Тамарисковая песчанка (лат. Meriones tamariscinus) — вид грызунов из подсемейства песчанковых. </p>
            <p>У тамарисковой песчанки относительно крупные размеры тела: Длина тела 140—175 мм, длина хвоста 125—160 мм (около 80 % размера тела), вес тела 100—130 г. Окрас верха тела и боков яркий, от буровато-светло-шоколадного или охристо-рыжеватого до светло-рыжеватого. Бока немного светлее спины, ярко-рыжего оттенка. Между белым брюхом и боками резкая граница. Над глазом хорошо заметное белое пятно, за ухом — менее выражено. Подошвы ног покрыты короткими волосами, белесыми спереди и по бокам, а в центре хорошо заметно бурое пятно. Хвост резко двухцветный и слабо опушен, волоски чуть удлиняются на конце, образуя буроватую кисточку. </p>
            <p>Граница ареала извилистая по причине распространения вдоль рек и озёр. Тамариска распространена от западного и северо-западного Прикаспия до котловины озера Зайсан, Джунгарии и Джунгарской Гоби на окраине Монголии; на юг до Тянь-Шаня, причем южнее Аральского моря и в южном Казахстане обитает только вдоль крупных рек Амударьи, Сырдарьи, Или, Иртыша. По притокам Амударьи и Сырдарьи проникает языками в горы Киргизии и Таджикистана. В России встречается в Нижнем Поволжье, Калмыкии и Дагестане. </p>
            <p>Тамариска селится в разнообразных местах, чаще всего обусловленных неровностями рельефа: под кустами, на склонах бугров, на уплотненных песчаных почвах, в засоленных низинах с глинистой почвой, реже среди заброшенных посёлков и в жилых постройках. Активны в ночное и сумеречное время, зимой также и в дневное. Норы по устройству простые, с 3—5 входами, длиной до 6 метров, диаметром 6—8 см. Гнездовая камера расположена на глубине 50—130 см и диаметром 20 см. Зимние норы глубже, могут достигать 250 см. Питаются тамариски семенами травянистых растений и кустарников, ягодами, цветами, плодами, корневищами и клубнями </p>
        </tr>
    </table>
    <hr>

    <table>
        <tr>
            <div class="articleRight">
                <p align="center"; style="background:#3cb371;font-size:130%;">Персидская песчанка</p>
                <div class="articleRightInner">
                    <img src="pers.jpg" width="280" alt="BigNaggets" />
                </div>
                <p>Авторство: <a class="link link-success" href="//commons.wikimedia.org/w/index.php?title=User:Bullet&amp;amp;action=edit&amp;amp;redlink=1" class="new" title="User:Bullet (page does not exist)">Bullet</a>. <span class="int-own-work" lang="ru">Собственная работа</span>, <a href="https://creativecommons.org/licenses/by-sa/3.0" title="Creative Commons Attribution-Share Alike 3.0" class="link link-success">CC BY-SA 3.0</a>, <a href="https://commons.wikimedia.org/w/index.php?curid=7339838" class="link link-success">Ссылка</a></p>
            </div>

            <p>Персидская песчанка (лат. Meriones persicus) — вид грызунов рода малых песчанок. </p>
            <p>Длина тела от 13 до 18,5 см, длина хвоста от 13,6 до 19 см, вес от 72 до 172 г. Мягкий мех сверху от жёлто-коричневого до красно-коричневого цвета, снизу белого цвета. На конце хвоста кисточка. </p>
            <p>Страны распространения: Афганистан, Армения, Азербайджан, Иран, Ирак, Пакистан, Турция, Туркменистан. Высота проживания достигает 3250 метров над уровнем моря. Проживает в предгорных и горных степях. </p>
            <p>Ночной, наземный, общительный, всеядный вид. </p>
            <p>В целом нет серьезных угроз для этого вида, хотя некоторые популяции могут оказаться под угрозой из-за длительных периодов засухи. Этот вид присутствует во многих природоохранных районах. </p>
        </tr>
    </table>
    <hr>

    <table>
        <tr>
            <div class="articleRight">
                <p align="center"; style="background:#3cb371;font-size:130%;">Песчанка Сундевалла</p>
                <div class="articleRightInner">
                    <img src="sun.jpg" width="280" alt="BigNaggets" />
                </div>
                <p>Авторство: Torsten Pröhl. fokus-natur.de, <a class="link link-success" href="https://creativecommons.org/licenses/by-sa/3.0" title="Creative Commons Attribution-Share Alike 3.0">CC BY-SA 3.0</a>, <a href="https://commons.wikimedia.org/w/index.php?curid=20143422" class="link link-success">Ссылка</a></p>
            </div>

            <p>Песчанка Сундевалла (лат. Meriones crassus) — вид грызунов рода малых песчанок. Назван в честь шведского зоолога Карла Якоба Сундеваля (1801—1875). </p>
            <p>Грызун среднего размера, общая длина, включая голову и хвост, 20,5—29 см. Масса тела животных в среднем 69,2 г, летом больше (77,6 ± 2,7 г), а в зимний период меньше (60,7 ± 12,3 г). Мех длинный и мягкий, бледно-желто-коричневый вдоль позвоночника на спине. Внутренние стороны лап белые. На щеках, волосы немного ярче, вокруг глаз бледные пятна, белые пятна за ушами. Уши средней длины покрыты редкими белыми волосами. Длинный хвост покрыт сверху волосами жёлто-коричневого цвета, нижняя сторона белая. Главной отличительной особенностью вида из других песчанок является хорошо развитая кисточка чёрных волос на конце хвоста и полосы темных волос вдоль спинного хребта. Половой диморфизм по размеру выражается в том, что самцы крупнее самок. </p>
            <p>Песчанки распространены в юго-западной части Палеарктики: в Северной Африке от Марокко до Туниса, Нигерии, Судане и Египте, и Азии — от юга Аравийского полуострова (Оман, Саудовская Аравия), Израиля, Иордании, Сирии до турецкой Анатолии на севере, от Ирака, Ирана и Афганистана до западного Пакистана.</p>
            <p>На юге Израиля является наиболее распространенным видом грызунов. Песчанки хорошо приспособлены к жизни в жарком и сухом климате. Животные не потеют, и оставляют свою нору только ночью. Воду получают из растительной пищи. Питаются различными частями растений, включая семена, корни, клубни, листья и плоды, и насекомыми — саранчой и сверчками. Копрофаги, питаются фекалиями ослов и верблюдов. Песчанки могут размножаться в течение всего года, хотя исследователи отмечают, что сезон размножения длится обычно с ноября по июнь. Продолжительность беременности составляет от 18 до 22 дней. В течение одного года у самки бывает три помёта с 3—7 детёнышами в каждом. Детёныши рождаются голыми, слепыми и беспомощными. У них длинные вибриссы. Продолжительность жизни песчанки в природе составляет около двух лет, а в неволе до 3 или 5 лет. Песчанок используют в качестве лабораторных, а также в качестве домашних животных. </p>
        </tr>
    </table>
    <hr>

    <form>
        <button class="topNubex"><a class="link link-success" href="#" title="Вернуться к началу страницы" >Вверх</a></button>
    </form>
@endsection
